{
  "description": "Bity provides crypto finance services and products for individuals and businesses all over the world. We work as an exchange between cryptocurrencies and fiat money through the blockchain.\n\nWhat We Do\n\nWe offer a cryptocurrency exchange platform, a network of BTMs / CTMs (cryptocurrency teller machines) in Switzerland, crypto to fiat and fiat to crypto online bill pay and money transfer solutions, APIs for businesses, over-the-counter trading and affiliate programs.\n\nWho We Are\n\nFounded in January 2014, our company, as a Swiss-based FinTech startup, is positioned at the intersection of finance, technology and innovation. We connect people with the collaborative economy by simplifying the conversion from traditional money into cryptocurrencies and Blockchain assets.\n\nOur Mission: To build a universal cryptocurrency gateway that provides secure and reliable products and services.\n\nOur Goal: To empower digital nations.\n\nWhy Choose Us\n\nAs a Swiss company, we manage ourselves within a legal environment, with a high regard for data protection and privacy, and a strong financial ecosystem.\n\nSome other benefits of choosing us as your crypto finance services provider include:\n\n- Compliance: Audited by KPMG, Oversight by Swiss regulators, Swiss Digital Finance Compliance Association (DFCA) Member. fully licensed and registered brokerage.\n- Years spent building trusted and reliable Swiss and European banking partnerships.\n- We provide a platform accepting multiple currencies: cryptocurrencies (BTC, ETH), digital assets (REP), and fiat (EUR, CHF) with easy integration for developers (API).\n- We are a secure and reliable link between traditional finance and blockchain economy.\n- We focus on privacy, automation, and delivering our crypto products and services with the highest quality Swiss standards in everything we do.\n\nWe are the Swiss gateway to cryptocurrencies for a decentralized future.\n\nVisit us on the web at https://bity.com\nFollow us on Twitter: @Bity or Facebook.com/hello.bity",
  "homepage": "https://bity.com",
  "developerDocumentation": "https://doc.bity.com/exchange/v2",
  "company": "Bity"
}